tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "git"
brew "openssl@1.1"
brew "python@3.8"
brew "iproute2mac"
brew "mas"
brew "node"
brew "openconnect"
brew "osx-cpu-temp"
brew "rename"
brew "speedtest-cli"
brew "yadm"
cask "anydo"
cask "arduino"
cask "corsair-icue"
cask "discord"
cask "docker"
cask "firefox"
cask "flash-npapi"
cask "iterm2"
cask "lastpass"
cask "microsoft-office"
cask "racket"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
cask "zotero"
mas "Evernote", id: 406056744
mas "Magnet", id: 441258766
mas "Notability", id: 736189492
mas "Xcode", id: 497799835
