tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "mas"
brew "openconnect"
brew "osx-cpu-temp"
brew "python"
brew "speedtest-cli"
brew "yadm"
cask "docker"
cask "firefox"
cask "iterm2"
cask "lastpass"
cask "microsoft-office"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "visual-studio-code"
cask "zoom"
mas "Evernote", id: 406056744
mas "Magnet", id: 441258766
mas "Notability", id: 736189492
mas "Xcode", id: 497799835
